{
  "Banner": {
    "textOne": "Đảng bộ xã Tân Xuân",
    "textTwo": "Ban chấp hành đảng bộ xã Tân Xuân",
    "textThree": "Lịch sử Đảng bộ xã Tân Xuân giai đoạn 2000 - 2020"
  },
  "Navigation": {
    "home": "Trang chủ",
    "about": "Giới thiệu",
    "news": "Tin tức",
    "cultural": "Không gian văn hóa Hồ Chí Minh",
    "contact": "Liên hệ",
    "history": "Lịch sử Đảng bộ",
    "language": "Chọn ngôn ngữ",
    "theme": "Đổi chủ đề"
  },
  "Home": {
    "title": "Chào mừng đến với Website",
    "sectionOne": "Hoạt động nổi bật",
    "sectionTwo": "Ban chấp hành Đảng bộ xã qua các nhiệm kỳ",
    "sectionThree": "Các chi bộ trực thuộc"
  },
  "Sidebar": {
    "titleOne": "Thực hiện bởi Đoàn",
    "titleTwo": "Hội LHTN xã Tân Xuân",
    "facebook": "Fanpage xã Tân Xuân",
    "websites": "Liên kết website",
    "select": "Chọn trang liên kết"
  },
  "About": {
    "title": "Giới thiệu",
    "paragraphOne": "Xã Tân Xuân có vị trí gần khu vực trung tâm của huyện Hóc Môn, tiếp giáp với các xã trong huyện, cụ thể: Phía Đông Bắc giáp Thị trấn Hóc Môn, giáp xã Thới Tam Thôn (ranh giới là đường Tô Ký); phía Đông Nam giáp xã Trung Chánh (ranh tuyến đường liên xã Tân Xuân - Trung Chánh); phía Tây Bắc giáp thị trấn Hóc Môn (ranh giới là đường Bà Triệu); phía Tây Nam giáp xã Xuân Thới Đông (ranh giới là quốc lộ 22)",
    "paragraphTwo": "Sau ngày miền Nam hoàn toàn giải phóng, Đảng bộ và quân dân xã Tân Xuân tiếp tục phát huy truyền thống cách mạng trong việc khắc phục hậu quả nặng nề của chiến tranh, tạo dựng cuộc sống mới tươi đẹp trên vùng đất một thời bị bom đạn của Pháp, Mỹ hủy diệt.",
    "scene": "Khung cảnh Tân Xuân",
    "map": "Bản đồ Tân Xuân",
    "BCHQS": "Trụ sở Ban Chỉ huy Quân sự xã",
    "biaTuongNiem": "Nhà bia ghi danh liệt sĩ trên địa bàn",
    "chuaVanPhuoc": "Địa chỉ đỏ Chùa Vạn Phước",
    "denThan": "Địa chỉ đỏ Đình thần Tân Thới Trung",
    "nhaOngVoVanThu": "Địa chỉ đỏ nhà ông Võ Văn Thu",
    "xaTanXuan": "Xã Tân Xuân"
  },
  "History": {
    "title": "Lịch sử Đảng bộ xã Tân Xuân",
    "description": "Một cổng thông tin trực quan, tổng hợp các mốc son lịch sử quan trọng trong hành trình phát triển và đóng góp của Đảng bộ và nhân dân xã Tân Xuân qua các thời kỳ. Từ những năm tháng đấu tranh giành độc lập dân tộc (1930–1975), giai đoạn xây dựng xã hội chủ nghĩa (1975–2000), đến các thành tựu nổi bật trong công cuộc phát triển kinh tế - xã hội và xây dựng nông thôn mới (2000–2020). Trang này không chỉ ghi nhận công lao của các thế hệ đi trước mà còn là nguồn tư liệu quý giá nhằm giáo dục truyền thống cách mạng, truyền cảm hứng tự hào và ý chí phát triển mạnh mẽ cho thế hệ trẻ hôm nay và mai sau",
    "btn": "Xem toàn bộ tài liệu",
    "note": "Tóm tắt từ tài liệu chính"
  },
  "Units": {
    "title": "Không gian văn hóa Hồ Chí Minh",
    "list": "Danh sách thành viên",
    "noData": "Không có dữ liệu"
  },
  "Cultural": {
    "title": "Không gian văn hóa Hồ Chí Minh",
    "content": "Trân trọng giới thiệu những tác phẩm của Chủ tịch Hồ Chí Minh và những tác phẩm viết về Người, về cuộc đời, các quan điểm, lối sống,... mà mọi thế hệ người dân Việt Nam nên bảo tồn, lưu truyền và học tập",
    "btn": "Đọc ngay"
  },
  "Contact": {
    "title": "Thông tin liên hệ",
    "description": "Chúng tôi luôn sẵn sàng lắng nghe và hỗ trợ bạn. Hãy liên hệ với chúng tôi nếu bạn có bất kỳ câu hỏi hoặc yêu cầu nào",
    "addressLabel": "Địa chỉ",
    "addressInfo": "Số 122, đường Lê Thị Hà, Ấp 2, xã Tân Xuân, huyện Hóc Môn",
    "phoneLabel": "Điện thoại",
    "timeLabel": "Thời gian làm việc",
    "timeInfo": "Từ thứ hai đến thứ sáu (7:00 AM - 5:00 PM)"
  },
  "Language": {
    "switch_language": "Tiếng Anh"
  },
  "Footer": {
    "title": "Đảng bộ xã Tân Xuân",
    "address": "Địa chỉ: Số 122, đường Lê Thị Hà, Ấp 2, xã Tân Xuân, huyện Hóc Môn",
    "phone": "Điện thoại: 028.3891.0429"
  }
}